export const companyDetails:[string,string][]=[
 ['Сокращённое наименование','ИП ИСКАНДАРЯН ЭЛЕН ТИГРАНОВНА'],
 ['Полное наименование','ИСКАНДАРЯН ЭЛЕН ТИГРАНОВНА (ИП)'],
 ['Адрес регистрации','143441, Россия, Московская область, Красногорск, Путилково, ул. Вольная, 3, 34'],
 ['ИНН','500722916188'],
 ['ОГРНИП','325508100510765'],
 ['Расчётный счёт','40802810702890021612'],
 ['Валюта счёта','RUR — российский рубль'],
 ['Банк','АО «АЛЬФА-БАНК»'],
 ['ИНН банка','7728168971'],
 ['БИК','044525593'],
 ['Корреспондентский счёт','30101810200000000593'],
 ['Адрес банка','143912, Московская обл., г. Балашиха, ш. Энтузиастов, д. 7/1'],
];
